brew "neovim"
brew "starship"
brew "golang"
brew "kubectl"
brew "gsed"
brew "coreutils"
brew "tmux"
brew "tmuxinator"
brew "entr"
brew "terminal-notifier"
brew "yq"
brew "jq"
brew "bash"
brew "k9s"
brew "kubectx"
brew "lastpass-cli"
brew "make"
brew "nvm"
brew "stern"
cask "google-cloud-sdk"
tap "git-duet/tap"
brew "git-duet"
brew "tree"
brew "maven"
tap "knqyf263/pet"
brew "knqyf263/pet/pet"
brew "direnv"
brew "prettyping"
brew "htop"
cask "font-meslo-lg-nerd-font"
brew "httpie"
